startText="""
Привет!
Это бот для онбординга в AlgoriQ и дальнейшей прямой связи с командой.

Ты один из первых будешь тестировать AlgoriQ, поэтому мы подготовили материалы, чтобы ты смог с самого начала получить классные результаты.
Если будут вопросы, предложения или ошибки, то пожалуйста напиши нам, для нас это сейчас очень ценно 🙌

Нажми кнопку "Начать", чтобы пройти короткое обучение."""

textVideoGuide="""
✨ Пример работы AlgoriQ
В этом видео разбираем результаты на тестовых данных из видео выше.

🔗 Ссылка на набор данных: https://docs.google.com/document/d/1o5Esu3dNRt1iNizKf9fqwsn_uYwjC_2HNVGRYGPA24Q/edit?usp=sharing
Настройки для гипотез: Аудитория Проспектов, на Втором этапе воронки, цель Продажи."""

urlMessage="""Тут мы собрали ключевые ссылки, которые тебе нужны.

🎓 Обучение и как работает продукт
1. [Структура продукта](https://docs.google.com/document/d/1o5E)
2. Как устроена гипотеза
3. Что можно и нельзя делать

👀 Подсказки и примеры
1. Как заполнить бриф о Компании
2. Как заполнить бриф о Продукте
3. Как правильно настроить создание гипотез
4. Разбор результатов примера

🔗 Подпишись
1. Instagram RU
2. Instagram ENG
3. Telegram
4. LinkedIn
5. YouTube"""

emailText="""
Напиши свой имейл и ты получишь неограниченный доступ на две недели.

Имей ввиду, что у нас подключен вход через Google и если ты хочешь зайти через него, то указывай ту почту, через которую тебе будет удобнее всего входить 🙌"""

endText="""Супер!
Держи ссылку на вход в AlgoriQ и заходи под тем же имейлом, который ты дал выше.
https://app.algoriq.ai/

❗️ Твой фидбек влияет на развитие продукта, поэтому пиши все либо в чат на сайте, либо в этого бота, чтобы мы могли улучшить сервис❗️"""